Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# VoipChannelJoinAs
source: Join Live Stream as...
ar: الانضمام للبث المباشر بـ...
be: Далучыцца да жывога эфіру як...
ca: Entra al directe com a...
de: Livestream teilnehmen als...
es: Unirme al stream en directo como...
fi: Liity lähetykseen nimellä...
fr: Apparaître dans la diffusion en tant que...
it: Unisciti alla diretta streaming come...
ko: 다음으로 실시간 방송 입장하기...
ms: Sertai Strim Langsung sebagai...
pl: Dołącz do transmisji na żywo jako…
pt_br: Entrar Na Transmissão Como...
ru: Присоединиться к трансляции как...
sv: Gå med i liveströmning som...
tr: Canlı Yayına Katıl...
uk: Увійти до трансляції як...

# VoipChannelJoinVoiceChatUrl
source: Join Live Stream
ar: الانضمام للبث المباشر
be: Далучыцца да жывога эфіру
ca: Entra al directe
de: Am Livestream teilnehmen
es: Unirme al stream en directo
fi: Liity lähetykseen
fr: Rejoindre la diffusion en direct
it: Unisciti alla diretta streaming
ko: 실시간 방송 참가
ms: Sertai Strim Langsung
pl: Dołącz do transmisji na żywo
pt_br: Entrar na Transmissão Ao Vivo
ru: Присоединиться к трансляции
sv: Delta i liveströmning
tr: Canlı Yayına Katıl
uk: Увійти до трансляції

# VoipChannelLeaveAlertEndChat
source: End live stream
ar: إنهاء البث المباشر
be: Скончыць жывы эфір
ca: Finalitza el directe
de: Livestream beenden
es: Finalizar stream
fi: Päätä lähetys
fr: Terminer la diffusion en direct
it: Termina la diretta streaming
ko: 실시간 방송 종료
ms: Tamatkan strim langsung
nl: Livestream beëindigen
pl: Zakończ transmisję na żywo
pt_br: Encerrar transmissão
ru: Завершить трансляцию
sv: Avsluta liveströmningen
tr: Canlı yayını sonlandır
uk: Закінчити трансляцію

# VoipChannelLeaveAlertText
source: Do you want to leave this live stream?
ar: هل تريدون مغادرة هذا البث المباشر؟
be: Вы ўпэўнены, што хочаце выйсці з гэтага жывога эфіру?
ca: Voleu abandonar aquest directe?
de: Diesen Livestream wirklich verlassen?
es: ¿Quieres salir de este stream en directo?
fi: Haluatko lopettaa tämän lähetyksen seuraamisen?
fr: Voulez-vous quitter cette diffusion en direct ?
it: Vuoi lasciare questa diretta streaming?
ko: 이 실시간 방송을 나가겠습니까?
ms: Anda ingin keluar dari strim langsung ini?
pl: Czy chcesz opuścić tę transmisję na żywo?
pt_br: Deseja sair desta transmissão ao vivo?
ru: Вы точно хотите покинуть эту трансляцию?
sv: Vill du lämna denna liveströmning?
tr: Bu canlı yayından ayrılmak istiyor musunuz?
uk: Ви хочете вийти з цієї трансляції?

# VoipChannelLeaveAlertTitle
source: Leave live stream
ar: مغادرة البث المباشر
be: Выйсці з жывога эфіру
ca: Abandona el directe
de: Livesstream verlassen
es: Salir del stream en directo
fi: Lopeta seuraaminen
fr: Quitter la diffusion en direct
it: Lascia la diretta streaming
ko: 실시간 방송 나가기
ms: Keluar dari strim langsung
nl: Livestream verlaten
pl: Opuść transmisję na żywo
pt_br: Sair da transmissão
ru: Покинуть трансляцию
sv: Lämna liveströmning
tr: Canlı yayını sonlandır
uk: Вийти з трансляції

# VoipChannelOpenVoiceChat
source: Open live stream
ar: فتح البث المباشر
be: Адкрыць жывы эфір
ca: Obre el directe
de: Livestream öffnen
es: Abrir stream en directo
fi: Avaa lähetys
fr: Ouvrir la diffusion en direct
it: Apri diretta streaming
ko: 실시간 방송 열기
ms: Buka strim langsung
nl: Livestream openen
pl: Otwórz transmisję na żywo
pt_br: Abrir transmissão ao vivo
ru: Открыть трансляцию
sv: Öppna liveströmning
tr: Canlı yayını aç
uk: Відкрити трансляцію

# VoipChannelRecording
source: Live stream is being recorded
ar: يتم تسجيل البث المباشر
be: Жывы эфір запісваецца
ca: S'està enregistrant el directe
de: Livestream wird aufgezeichnet
es: El stream en directo está siendo grabado
fi: Lähetystä nauhoitetaan
fr: La diffusion est en cours d'enregistrement
it: La diretta streaming viene registrata
ko: 실시간 방송 녹화 중
ms: Strim Langsung sedang dirakam
pl: Trwa nagrywanie transmisji na żywo
pt_br: Transmissão ao vivo sendo gravada
ru: Трансляция записывается
sv: Liveströmning spelas in
tr: Canlı yayın kaydediliyor
uk: Трансляція записується

# VoipChannelRecordVoiceChat
source: Record live stream
ar: تسجيل البث المباشر
be: Запісаць жывы эфір
ca: Enregistra el directe
de: Livestream aufnehmen
es: Grabar stream en directo
fi: Nauhoita lähetystä
fr: Enregistrer la diffusion en direct
it: Registra diretta streaming
ko: 실시간 방송 녹화
ms: Rakam strim langsung
nl: Livestream opnemen
pl: Nagraj transmisję na żywo
pt_br: Gravar transmissão ao vivo
ru: Запись трансляции
sv: Spela in liveströmning
tr: Canlı yayını kaydet
uk: Записати трансляцію

# VoipChannelRemoveMemberAlertText2
source: Do you want to remove {0} from the live stream and ban them in {1}?
ar: إزالة وحظر ⁨{0}⁩ من البث المباشر في ⁨{1}⁩؟
be: Вы ўпэўнены, што хочаце выдаліць {0} з жывога эфіру і заблакіраваць яго або яе ў {1}?
ca: Voleu eliminar {0} del directe i bandejar-lo de {1}?
de: Möchtest du {0} vom Livestream entfernen und bei {1} sperren?
es: ¿Quieres eliminar a {0} del stream en directo y expulsarlo de {1}?
fi: Haluatko varmasti poistaa jäsenen {0} tästä lähetyksestä ja estää hänet keskustelusta {1}?
fr: Souhaitez-vous retirer {0} de la diffusion en direct et le bannir dans {1} ?
it: Vuoi rimuovere l'utente {0} dalla diretta streaming e bloccarlo in {1}?
ko: 실시간 방송에서 {0} 님을 추방하고 {1} 에서 차단하겠습니까?
ms: Anda ingin keluarkan {0} dari strim langsung dan larang mereka di {1}?
pl: Czy chcesz usunąć użytkownika {0} z transmisji na żywo i zablokować go w {1}?
pt_br: Deseja remover {0} da transmissão ao vivo e banir de {1}?
ru: Исключить {0} из участников трансляции и заблокировать в {1}?
sv: Vill du ta bort {0} från liveströmningen och blockera denne i {1}?
tr: {0} kişisini canlı yayından çıkarmak ve {1} içinde yasaklamak istiyor musunuz?
uk: Вилучити {0} з трансляції і заблокувати в групі {1}?

# VoipChannelScheduledVoiceChat
source: Scheduled Live Stream
ar: بث مباشر مجدول
be: Запланаваны жывы эфір
ca: Directe programat
de: Geplanter Livestream
es: Stream en directo programado
fi: Ajastettu suora lähetys
fr: Diffusion en direct planifiée
it: Diretta streaming programmata
ko: 예약된 실시간 방송
ms: Strim Langsung Berjadual
nl: Geplande livestream
pl: Zaplanowana transmisja na żywo
pt_br: Agendar Transmissão ao Vivo
ru: Запланирована трансляция
sv: Inplanerad liveströmning
tr: Planlı Canlı Yayın
uk: Запланована трансляція

# VoipChannelScheduleInfo
source: Subscribers of the channel will be notified that the live stream will start in {0}.
ar: سيتم إعلام مشتركي القناة بأن البث المباشر سيبدأ بعد ⁨{0}⁩.
be: Падпісчыкі канала будуць апавешчаны, што жывы эфір пачнецца праз {0}.
ca: Es notificarà els subscriptors del canal que el directe començarà en {0}.
de: Abonnenten des Kanals erhalten eine Mitteilung, dass der Livestream in {0} startet.
es: Los suscriptores del canal serán notificados de que el stream en directo se iniciará en {0}.
fi: Kanavan tilaajat saavat ilmoituksen, että suora lähetys alkaa {0} päästä.
fr: Les abonnés du canal seront notifiés que le salon vidéo va démarrer dans {0}.
it: Gli iscritti al canale saranno avvisati che la diretta streaming inizierà tra {0}.
ko: 채널 구독자들은 {0} 이후 실시간 방송이 시작된다는 알림을 받게 됩니다.
ms: Pelanggan saluran akan diberitahu strim langsung akan bermula dalam {0}.
nl: Leden van het kanaal krijgen een melding dat de spraakchat start over {0}
pl: Subskrybenci kanału zostaną powiadomieni, że transmisja na żywo rozpocznie się za {0}.
pt_br: Os inscritos do canal serão notificados que a transmissão ao vivo começará em {0}.
ru: Подписчики канала получат уведомление, что трансляция начнётся через {0}.
sv: Kanalens följare kommer att aviseras att liveströmningen startar om {0}.
tr: Kanalın abonelerine, canlı yayının {0} içinde başlayacağı bildirilecek.
uk: Підписники каналу отримають сповіщення за {0} до початку трансляції.

# VoipChannelScheduleVoiceChat
source: Schedule Live Stream
ar: جدولة البث المباشر
be: Запланаваць жывы эфір
ca: Programa un directe
de: Livestream planen
es: Programar stream en directo
fi: Ajasta suora lähetys
fr: Planifier la diffusion en direct
it: Programma diretta streaming
ko: 실시간 방송 예약
ms: Strim Langsung Berjadual
nl: Livestream plannen
pl: Zaplanuj transmisję na żywo
pt_br: Agendar Transmissão Ao Vivo
ru: Анонсировать трансляцию
sv: Planera in liveströmning
tr: Canlı Yayın Planla
uk: Запланувати трансляцію

# VoipChannelSoundMuted
source: Live stream sound muted.
ar: تم كتم الصوت في البث المباشر.
be: Гук жывога эфіру сцішаны
ca: S'ha silenciat el directe.
de: Ton des Livestreams: AUS
es: Sonido del stream en directo silenciado.
fi: Lähetyksen ääni mykistetty.
fr: Le son de la diffusion en direct est désactivé.
it: Suono diretta streaming disattivato.
ko: 실시간 방송이 음소거 되었습니다.
ms: Bunyi strim langsung disenyapkan
pl: Dźwięk transmisji na żywo wyciszony.
pt_br: Transmissão silenciada.
ru: Звук трансляции выключён.
sv: Ljud från liveströmningen tystat.
tr: Canlı yayının sesi kapatıldı.
uk: Звук трансляції вимкнено.

# VoipChannelSoundUnmuted
source: Live stream sound unmuted.
ar: تم تشغيل الصوت في البث المباشر.
be: Гук жывога эфіру ўключаны
ca: S'ha activat el so del directe.
de: Ton des Livestreams: EIN
es: Sonido del stream en directo activado.
fi: Lähetyksen ääni ei ole enää mykistetty.
fr: Son de la diffusion en direct réactivé.
it: Suono diretta streaming riattivato.
ko: 실시간 방송 음성이 활성화 되었습니다.
ms: Suara strim langsung dibunyikan.
pl: Dźwięk transmisji na żywo włączony.
pt_br: Transmissão não silenciada.
ru: Звук трансляции включён.
sv: Ljud från liveströmningen påslaget.
tr: Canlı yayının sesi açıldı.
uk: Звук трансляції увімкнено.

# VoipChannelStart2
source: Subscribers of this channel will be notified once you start the live stream.
ar: سيتم إعلام أعضاء القناة عند بدء المحادثة المرئية.
be: Падпісчыкі гэтага канала будуць апавешчаны, калі вы пачняце жывы эфір.
ca: Es notificarà els subscriptors del canal quan inicieu el directe.
de: Abonnenten werden benachrichtigt, sobald du den Livestream startest.
es: Los suscriptores de este canal serán notificados en cuanto inicies el stream en directo.
fi: Tämän kanavan tilaajat saavat ilmoituksen, kun suora lähetys alkaa.
fr: Les abonnés à ce canal seront notifiés à l'ouverture du salon vidéo.
it: Gli iscritti al canale saranno avvisati dell'inizio della diretta streaming.
ko: 실시간 방송 시작시 이 채널 구독자들에게 알림이 가게 됩니다.
ms: Pelanggan saluran ini akan diberitahu bila anda mulai bual suara.
nl: Leden van dit kanaal krijgen een melding zodra je spraakchat start.
pl: Subskrybenci tego kanału zostaną powiadomieni o rozpoczęciu transmisji na żywo.
pt_br: Os inscritos deste canal serão notificados assim que você iniciar a transmissão ao vivo.
ru: Подписчики канала получат уведомление, когда Вы начнёте трансляцию.
sv: Kanalens följare aviseras när du startat röstchatten.
tr: Canlı yayın başlattığınızda bu kanalın aboneleri bilgilendirilecektir.
uk: Підписники каналу отримають сповіщення про початок трансляції.

# VoipChannelStartRecordingVideoText
source: Do you want to start recording this live stream and save the result into a video file? Participants will see that the chat is being recorded.
ar: بدء تسجيل هذه البث المباشر وحفظ التسجيل في ملف فيديو؟ سيرى المشاركون الآخرون أن المحادثة يتم تسجيلها.
be: Вы ўпэўнены, што хочаце пачаць запіс гэтага жывога эфіру і захаваць вынік у відэафайл? Іншыя ўдзельнікі будуць бачыць, што жывы эфір запісваецца на відэа.
ca: Voleu iniciar l'enregistrament del directe i desar-lo en un fitxer de vídeo? Els participants veuran que el xat s'està enregistrant.
de: Möchtest du diesen Livestream aufzeichnen und das Ergebnis als Videodatei speichern? Teilnehmer werden sehen, dass der Livestream aufgezeichnet wird.
es: ¿Quieres comenzar a grabar este stream en directo y guardar el resultado en un archivo de video? Los participantes verán que el chat está siendo grabado.
fi: Haluatko aloittaa tämän suoran lähetyksen nauhoittamisen ja tallentaa sen videotiedostoon? Muut osapuolet saavat tietää, että keskustelua nauhoitetaan.
fr: Voulez-vous démarrer l'enregistrement de cette diffusion et la sauvegarder dans un fichier vidéo ? Les participants verront que la diffusion est en cours d'enregistrement.
it: Vuoi iniziare a registrare questa diretta streaming e salvare il risultato in un file video? I partecipanti vedranno che la chat viene registrata.
ko: 이 실시간 방송 녹화를 시작하고 결과물을 영상 파일로 저장하겠습니까? 이 대화가 녹화되는 것을 다른 참가자들에게 표시됩니다.
ms: Anda ingin mula rakaman strim langsung ini dan simpannya ke dalam fail video? Peserta lain akan nampak bual sedang dirakam.
pl: Nagrać tę transmisję na żywo i zapisać wynik w pliku wideo? Uczestnicy zobaczą, że czat jest nagrywany.
pt_br: Iniciar a gravação da transmissão ao vivo e salvar em um arquivo de vídeo? Os participantes irão ver que a transmissão está sendo gravada.
ru: Начать запись трансляции и сохранить результат как видеофайл? Другие участники увидят, что трансляция записывается.
sv: Vill du starta inspelning av liveströmningen och spara ner det i en videofil. Deltagarna kommer att se att chatten spelas in.
tr: Bu canlı yayını kaydetmeye başlamak ve sonucu bir video dosyasına kaydetmek istiyor musunuz? Katılımcılar sohbetin kaydedildiğini görürler.
uk: Ви хочете почати записування цієї трансляції і зберегти результат у відеофайлі? Присутні бачитимуть, що чат записується.

# VoipChannelStartVoiceChat
source: Start Live Stream
ar: بدء البث المباشر
be: Пачаць жывы эфір
ca: Inicia un directe
de: Livestream starten
es: Iniciar stream en directo
fi: Aloita suora lähetys
fr: Démarrer une diffusion en direct
it: Avvia diretta streaming
ko: 실시간 방송 시작
ms: Mula Strim Langsung
nl: Livestream starten
pl: Rozpocznij transmisję na żywo
pt_br: Iniciar Transmissão Ao Vivo
ru: Начать трансляцию
sv: Starta liveströmning
tr: Canlı Yayın Başlat
uk: Почати трансляцію

# VoipChannelStopRecordingText
source: Do you want to stop recording this live stream?
ar: إيقاف تسجيل هذا البث المباشر؟
be: Вы ўпэўнены, што хочаце скончыць запіс гэтага жывога эфіру?
ca: Voleu deixar d'enregistrar aquest directe?
de: Livestream-Mitschnitt stoppen?
es: ¿Quieres dejar de grabar este stream en directo?
fi: Haluatko lopettaa tämän lähetyksen nauhoittamisen?
fr: Voulez-vous arrêter l'enregistrement de cette diffusion en direct ?
it: Vuoi terminare la registrazione di questa diretta streaming?
ko: 이 실시간 방송 녹화를 중단하겠습니까?
ms: Anda ingin hentikan rakaman strim langsung ini?
pl: Chcesz zatrzymać nagrywanie tej transmisji na żywo?
pt_br: Parar de gravar esta transmissão ao vivo?
ru: Вы точно хотите остановить запись трансляции?
sv: Vill du stoppa inspelning av liveströmningen?
tr: Bu canlı yayını kaydetmeyi durdurmak istiyor musun?
uk: Ви хочете зупинити записування цієї трансляції?

# VoipChannelTitle
source: Live stream title
ar: عنوان البث المباشر
be: Загаловак жывога эфіру
ca: Títol del directe
de: Tites des Livestreams
es: Título del stream en directo
fi: Lähetyksen nimi
fr: Titre de la diffusion en direct
it: Titolo diretta streaming
ko: 실시간 방송 제목
ms: Tajuk strim langsung
nl: Livestreamtitel
pl: Tytuł transmisji na żywo
pt_br: Título da transmissão
ru: Название трансляции
sv: Namn på liveströmning
tr: Canlı yayın başlığı
uk: Назва трансляції

# VoipChannelTooMuch
source: Sorry, this live stream is full.
ar: عذرًا، البث المباشر هذا ممتلئ.
be: Гэты жывы эфір перапоўнены.
ca: El directe està ple.
de: Dieser Livestream ist leider voll.
es: Lo sentimos, este stream en directo está lleno.
fi: Tämä suora lähetys on täynnä.
fr: Désolé, cette diffusion en direct est complète.
it: Spiacenti, questa diretta streaming è piena.
ko: 죄송하지만, 실시간 방송이 꽉 찼습니다.
ms: Maaf, strim langsung ini telah penuh.
pl: Ta transmisja na żywo jest pełna.
pt_br: Desculpe, esta transmissão ao vivo está lotada.
ru: В трансляции максимальное число участников.
sv: Denna liveströmning är full.
tr: Üzgünüz, bu canlı yayın dolu.
uk: Ця трансляція повна.

# VoipChannelUserChanged
source: Participants of this live stream will now see you as **{0}**
ar: المشاركون في هذا البث المباشر سوف يرونك الآن كـ **⁨{0}⁩**.
be: Удзельнікі эфіру будуць бачыць вас як **{0}**
ca: Els participants d'aquest directe ara us veuran com a **{0}**
de: Teilnehmer dieses Livestreams sehen dich jetzt als **{0}**
es: Los participantes de este stream en directo ahora te verán como **{0}**.
fi: Tätä lähetystä seuraavat näkevät sinut nyt nimellä **{0}**.
fr: Les participants à cette diffusion en direct vous verront à présent en tant que **{0}**
it: I partecipanti di questa diretta streaming ora ti vedranno come **{0}**
ko: 이 실시간 방송의 참가자들에게 **{0}**로 표시됩니다
ms: Peserta strim langsung ini akan nampak anda sekarang sebagai **{0}**
pl: Uczestnicy tej transmisji na żywo będą cię teraz widzieć jako **{0}**.
pt_br: Os participantes desta transmissão irão ver você como **{0}**
ru: Теперь участники трансляции видят Вас как **{0}**
sv: Deltagare i denna liveströmning kommer nu se dig som **{0}**
tr: Bu canlı yayının katılımcıları artık sizi **{0}** olarak görecek
uk: Учасники цієї трансляції бачитимуть вас як **{0}**

# VoipChannelUserJoined
source: **{0}** joined the live stream.
ar: تم انضمام **⁨{0}⁩** للبث المباشر.
be: **{0}** далучыўся(-лася) да жывога эфіру.
ca: **{0}** s'ha unit al directe.
de: **{0}** ist dem Livestream beigetreten
es: **{0}** se unió al stream en directo.
fi: **{0}** liittyi lähetykseen.
fr: **{0}** a rejoint la diffusion en direct.
it: **{0}** si è unito alla diretta streaming.
ko: **{0}** 님이 실시간 방송에 입장했습니다.
ms: **{0}** sertai strim langsung.
pl: Użytkownik **{0}** dołączył do transmisji na żywo.
pt_br: **{0}** entrou na transmissão.
ru: **{0}** стал(а) участником трансляции.
sv: **{0}** deltar i liveströmningen.
tr: **{0}** canlı yayına katıldı.
uk: **{0}** приєднується до трансляції.

# VoipChannelVideoNotAvailableAdmin
source: The live stream is over {0}. New participants only have access to the audio stream.
ar: تجاوز هذا البث المباشر ⁨{0}⁩ مشاركًا. يمكن للمشاركين الجدد الاستماع للبث الصوتي فقط.
be: Жывы эфір ужо мае больш за {0}. Новыя ўдзельнікі будуць мець доступ толькі да гуку.
ca: El directe té més de {0}. Els participants nous només podran accedir a l'àudio.
de: Der Livestream hat über {0}. Neue Teilnehmer haben nur Zugang zum Audiostream.
es: El stream en directo tiene más de {0}. Los nuevos participantes sólo tienen acceso a la transmisión de audio.
fi: Tämä lähetys, jossa on {0}, ylittää rajan. Uudet osallistujat eivät näe kuvaa vaan ainoastaan kuulevat äänen.
fr: La diffusion en direct dépasse les {0} participants. Les nouveaux participants n'auront accès qu'au flux audio.
it: La diretta streaming ha più di {0}. I nuovi partecipanti avranno accesso solo all'audio.
ko: 실시간 방송이 {0} 명이 넘었습니다. 새로운 참가자들은 음성 방송만 접근이 가능합니다.
ms: Strim langsung telah tamat {0}. Hanya peserta baru ada akses ke strim audio.
pl: Transmisja na żywo ma ponad {0}. Nowi uczestnicy mają dostęp tylko do strumienia audio.
pt_br: A transmissão ao vivo tem mais de {0}. Novos participantes têm acesso apenas ao áudio.
ru: Трансляция {0} прекращена. Новые участники имеют доступ только к голосовому режиму без видео.
sv: Liveströmningen har fler än {0}. Nya deltagare får endast tillgång till ljudströmning.
tr: Canlı yayında {0} üzerinde katılımcı var. Yeni katılımcılar yalnızca ses akışına erişebilir.
uk: Кількість присутніх перевищила {0}. Нові присутні мають доступ лише до аудіопотоку.

# VoipChannelViewVoiceChat
source: VIEW LIVE STREAM
ar: عرض البث المباشر
be: ПРАГЛЕДЗЕЦЬ ЖЫВЫ ЭФІР
ca: MOSTRA EL DIRECTE
de: LIVESTREAM ANZEIGEN
es: VER STREAM EN DIRECTO
fi: AVAA LÄHETYS
fr: AFFICHER LA DIFFUSION
it: VISUALIZZA DIRETTA STREAMING
ko: 실시간 방송 보기
ms: LIHAT STRIM LANGSUNG
nl: LIVESTREAM BEKIJKEN
pl: TRANSMISJA NA ŻYWO
pt_br: VER TRANSMISSÃO AO VIVO
ru: ТРАНСЛЯЦИЯ
sv: VISA LIVESTRÖMNING
tr: CANLI YAYINI GÖRÜNTÜLE
uk: ПЕРЕГЛЯНУТИ ТРАНСЛЯЦІЮ

# VoipChannelVoiceChat
source: Live Stream
ar: بث مباشر
be: Жывы эфір
ca: Directe
es: Stream en directo
fi: Suora lähetys
fr: Diffusion en direct
it: Diretta streaming
ko: 실시간 방송
ms: Strim Langsung
pl: Transmisja na żywo
pt_br: Transmissão Ao Vivo
ru: Трансляция
sv: Liveströmning
tr: Canlı Yayın
uk: Трансляція

# VoipChatActiveChats
source: Active video chats
ar: المحادثات المرئية النشطة
be: Актыўныя відэачаты
ca: Xats de vídeo actius
de: Aktive Videochats
es: Videochats activos
fi: Videokeskustelut nyt
fr: Salons vidéos actifs
it: Chat video attive
ko: 활성화된 영상 통화
ms: Bual video aktif
nl: Actieve spraakchats
pl: Aktywne czaty wideo
pt_br: Chats de vídeo ativos
ru: Активные видеочаты
sv: Pågående videochattar
tr: Aktif görüntülü sohbetler
uk: Активні відеочати

# VoipChatChatJoined
source: **{0}** joined the video chat.
ar: انضم **⁨{0}⁩** للمحادثة المرئية.
be: **{0}** далучыўся(-лася) да відэачата.
ca: **{0}** s'ha unit al xat de vídeo.
de: **{0}** ist Videochat beigetreten.
es: **{0}** se unió al videochat.
fi: **{0}** liittyi videokeskusteluun.
fr: **{0}** a rejoint le salon.
it: **{0}** si è unito alla chat video.
ko: **{0}** 님이 영상 대화에 들어왔습니다.
ms: **{0}** sertai bual video.
nl: **{0}** neemt deel aan de spraakchat
pl: **{0}** dołączył do czatu wideo.
pt_br: **{0}** entrou no chat de vídeo.
ru: **{0}** теперь в видеочате.
sv: **{0}** gick med i videochatten.
tr: **{0}** görüntülü sohbete katıldı.
uk: **{0}** входить до відеочату.

# VoipChatDisplayedAs
source: You will be displayed as:
ar: سيتم إظهارك بـ:
be: Вы будзеце паказвацца як:
ca: Se us mostrarà com a:
de: Du wirst angezeigt als:
es: Te verán como:
fi: Näyt nimellä:
fr: Vous apparaîtrez comme :
it: Sarai visualizzato come:
ko: 회원님이 다음으로 표시됩니다:
ms: Anda akan dipaparkan sebagai:
nl: Je zal worden weergegeven als
pl: Będziesz się wyświetlać jako:
pt_br: Você aparecerá como:
ru: Участвовать от имени:
sv: Du kommer att visas som
tr: Şöyle görüneceksiniz:
uk: Вас будуть бачити як:

# VoipChatJoin
source: Join
ar: انضمام
be: Далучыцца
ca: Entra
de: Beitreten
es: Unirme
fi: Liity
fr: Rejoindre
it: Unisciti
ko: 들어가기
ms: Sertai
nl: Deelnemen
pl: Dołącz
pt_br: Entrar
ru: Вступить
sv: Delta
tr: Katıl
uk: Увійти

# VoipChatLateBy
source: Late by
ar: متأخرة بـ
be: Спазняецца на
ca: Feu tard
de: Verspätet um
es: Retraso de
fi: Myöhässä
fr: En retard de
it: In ritardo di
ko: 지연 시간
ms: Lewat selama
nl: Over tijd
pl: Opóźniony o
pt_br: Atrasado há
ru: Ожидается
sv: Försenad med
tr: Gecikme:
uk: Спізнюється на

# VoipChatRecentCalls
source: Recent calls
ar: المكالمات الحديثة
be: Нядаўнія выклікі
ca: Trucades recents
de: Letzte Anrufe
es: Llamadas recientes
fi: Äskettäiset puhelut
fr: Appels récents
it: Chiamate recenti
ko: 최근 통화 내역
ms: Panggilan terbaru
nl: Recente oproepen
pl: Ostatnie połączenia
pt_br: Chamadas recentes
ru: Недавние звонки
sv: Senaste samtal
tr: Son aramalar
uk: Недавні виклики

# VoipChatReminderHint
source: We will notify you when it starts.
ar: سيتم إعلامك عندما تبدأ.
be: Мы вам паведамім, калі ён пачнецца.
ca: Us notificarem quan comenci.
de: Beim Start bekommst du eine Info.
es: Te notificaremos cuando inicie.
fi: Ilmoitamme kun se alkaa.
fr: Nous vous notifierons quand il démarre.
it: Ti notificheremo quando inizia.
ko: 시작시 알림으로 알려드립니다.
ms: Kami akan beritahu anda bila ianya bermula.
nl: We sturen je een melding als dit begint
pl: Powiadomimy cię, kiedy się zacznie.
pt_br: Vamos notificar você quando começar.
ru: Вы получите уведомление о начале чата.
sv: Vi kommer att avisera när det börjar.
tr: Başladığında size haber vereceğiz.
uk: Ви отримаєте сповіщення, щойно чат почнеться.

# VoipChatShare
source: Share
ar: مشاركة
be: Абагуліць
ca: Comparteix
de: Teilen
es: Compartir
fi: Jaa
fr: Partager
it: Condividi
ko: 공유
ms: Kongsi
nl: Delen
pl: Udostępnij
pt_br: Convidar
ru: Отправить
sv: Dela
tr: Paylaş
uk: Поділитися
